[
    {
      "id": 1,
      "direccion": "República Árabe Siria al 3300",
      "metros": "245 m2",
      "precio": "820.000",
      "tipo": "Departamento",
      "descripcion": "Exclusivo Piso en la Zona Más Buscada de Palermo. Este espectacular piso se distingue por su luminosidad superlativa y sus ambientes amplios y generosos. Con 4 dormitorios, dos de los cuales cuentan con baño en suite y la posibilidad de agregar un dormitorio adicional, ofrece comodidad y flexibilidad para adaptarse a tus necesidades. El inmueble incluye 2 cocheras fijas, ubicadas una al lado de la otra en la planta baja, con acceso directo sin necesidad de subir o bajar por rampas o monta-coches. Además, dispone de una doble dependencia con baño propio y un lavadero separado. El piso ha sido recién pintado y cuenta con electricidad completamente renovada. Los pisos han sido pulidos y plastificados, con una garantía de 10 años. Las cortinas black out garantizan privacidad y comodidad, mientras que cada ambiente está equipado con aire acondicionado Electra Inverter Frío/Calor, asegurando un ambiente agradable durante todo el año. ¡Listo para habitar!",
      "operacion": "Venta",
      "antiguedad": "45",
      "ambientes": "5",
      "dormitorios": "4",
      "baños": "4",
      "toilette": "1",
      "ubicacion": "Palermo, Capital Federal, Argentina",
      "luminosidad": "-",
      "estado_general": "Excelente",
      "entre": "Lafinur y Ugarteche",
      "proximo_a": "Palermo Botanico",
      "orientacion": "E",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726174689/106351114779244990764472571167166652704186334829841520574035596302164512939614_y9xwl4.jpg"
    },
    {
      "id": 2,
      "direccion": "Tinogasta 4300",
      "metros": "170 m2",
      "precio": "299.000",
      "tipo": "PH",
      "descripcion": "Este exclusivo piso de 170 m² cubiertos se ubica en una ubicación premium. Ofrece un living amplio y una cocina comedor, con salida a un jardín de invierno que incluye un patio luminoso, ideal para ser utilizado como habitaciones adicionales o quincho. El inmueble cuenta con tres dormitorios y es especialmente luminoso. Se encuentra en planta baja, proporcionando fácil acceso y comodidad.",
      "operacion": "Venta",
      "antiguedad": "-",
      "ambientes": "5",
      "dormitorios": "3",
      "baños": "1",
      "toilette": "-",
      "ubicacion": "Villa Devoto, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Bueno",
      "entre": "Lozaro y Simbron",
      "proximo_a": "-",
      "orientacion": "NE",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726511043/IMG-20240911-WA0015_wkjqeb.jpg"
    },
    {
      "id": 3,
      "direccion": "Fitz Roy 2323",
      "metros": "Desde 41 m2 hasta 65 m2",
      "precio": "3000 Por m2",
      "tipo": "Edificio",
      "descripcion": "Este moderno edificio de 8 pisos, incorpora departamentos en construcción con un diseño exclusivo, aptas como vivienda o para uso profesional. Ofrece unidades monoambientes y departamentos de 1 y 2 dormitorios, con áreas desde 41 m2 hasta 65 m2. Las viviendas cuentan con ambientes cálidos y luminosos, cocinas americanas y balcones aterrazados con deck de madera, todo con terminaciones de primera calidad. Fitz Roy 2323 se destaca por su imponente hall de triple frente y doble altura, con ascensores de última generación. Además, pone a disposición de sus residentes exclusivas amenities para disfrutar en todo momentos, pero con bajas expensas. Esta estratégica ubicación lo sitúa a sólo 2 cuadras de Avenida Santa Fe y a 5 de la Estación Carranza del Subte D, lo que le permite contar con excelente conectividad hacia otros puntos de la ciudad. Ubicados en el corazón de Palermo Hollywood!!!,",
      "operacion": "Desarrollo",
      "antiguedad": "En obra (Terminaciones)",
      "ambientes": "-",
      "dormitorios": "-",
      "baños": "-",
      "toilette": "-",
      "ubicacion": "Palermo Hollywood (Ciudad Autonoma de Buenos Aires)",
      "luminosidad": "-",
      "estado_general": "En Construccion",
      "entre": "Paraguay y Charcas",
      "proximo_a": "2 cuadras de Avenida Santa Fe y a 5 de la Estación Carranza del Subte D",
      "orientacion": "-",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726513190/FITZ_ROY_1-6870_dotfva.jpg",
      "finalizacion": "02-07-1916"
    },
    {
      "id": 4,
      "direccion": "Tinogasta 4300",
      "metros": "188 m2",
      "precio": "249.000",
      "tipo": "PH",
      "descripcion": "Este exclusivo piso de 188 m² cubiertos se encuentra en una ubicación premium. Ofrece tres dormitorios, una terraza propia y un patio al frente, lo que proporciona un ambiente luminoso y con habitaciones amplias. Ideal tanto para vivienda como para oficina, se trata de un PH en el primer piso, accesible por escalera.",
      "operacion": "Venta",
      "antiguedad": "-",
      "ambientes": "5",
      "dormitorios": "3",
      "baños": "1",
      "toilette": "-",
      "ubicacion": "Villa Devoto, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Bueno",
      "entre": "Lozaro y Simbron",
      "proximo_a": "-",
      "orientacion": "NE",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726511051/IMG-20240912-WA0013_tezapm.jpg"
    },
    {
      "id": 5,
      "direccion": "Manuela Pedraza 5400 PB",
      "metros": "1250 m2",
      "precio": "6500",
      "tipo": "Depósito",
      "descripcion": "Excelente depósito desarrollado en una planta de aproximadamente de 1.000m2 cubiertos mas 250m2 libres al fondo. Lote 31m de frente x 40 de fondo ( total lote 1250m2). Ubicación estratégica: Zona de Villa Urquiza a solo 10 cuadras de la Gral. Paz y 15 cuadras de la Panamericana. Cercano a la estación Villa Urquiza, subte B, al centro comercial y variedad de servicios. Fachada: Impresionantes 30 m sobre la calle Manuela Pedraza ofreciendo una excelente imagen corporativa y notable presencia en la zona. Comodidades: Área oficina de 200 m2 con recepción, showroom, 4 oficinas, 2 baños, jardín de invierno, luz y ventilación natural. Área depósito: 800m2 con entrada para camiones de alto porte (contenedores de 40 High cube), piso de hormigón armado para grandes cargas. Baños y vestuarios con duchas para el personal de ambos sexos. Fácil acceso desde y hacia distintos puntos de la ciudad y el Amba.",
      "operacion": "Alquiler",
      "antiguedad": "-",
      "ambientes": "-",
      "dormitorios": "-",
      "baños": "-",
      "toilette": "-",
      "ubicacion": "Villa Urquiza, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Muy Bueno",
      "entre": "-",
      "proximo_a": "-",
      "orientacion": "-",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726517797/32_lbgvpd.jpg"
    },
    {
      "id": 6,
      "direccion": "Pringles 1400 2º7",
      "metros": "45 m2",
      "precio": "550",
      "tipo": "Departamento",
      "descripcion": "Precioso departamento en alquiler en pleno Palermo! Reciclado nuevo Super Luminoso y ventilado . Totalmente equipado . Detalles de Categoría! El valor del alquiler es paquete ! TODO INCLUIDO!",
      "operacion": "Alquiler",
      "antiguedad": "-",
      "ambientes": "2",
      "dormitorios": "1",
      "baños": "1",
      "toilette": "-",
      "ubicacion": "Palermo, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Excelente",
      "entre": "Gorriti y Cabrera",
      "proximo_a": "-",
      "orientacion": "-",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726518895/12_u434ol.jpg"
    },
    {
      "id": 7,
      "direccion": "Lambaré 900 10ºA",
      "metros": "50 m2",
      "precio": "99.000",
      "tipo": "Departamento",
      "descripcion": "Muy lindo departamento de 3 ambientes en Almagro: Lambaré y Sarmiento a 1 cuadra de Avenida Corrientes. El mismo consta de un living comedor cocina integrada 2 dormitorios y 1 baño completo con ventana. Amplio Balcón corrido. Completamente reciclado a nuevo. Impecable!. Súper luminoso y ventilado! Oportunidad.",
      "operacion": "Venta",
      "antiguedad": "35",
      "ambientes": "3",
      "dormitorios": "2",
      "baños": "1",
      "toilette": "-",
      "ubicacion": "Almagro, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Excelente",
      "entre": "Sarmiento y Bogado",
      "proximo_a": "Parque Centenario",
      "orientacion": "E",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726519422/1_po08r8.jpg"
    },
    {
      "id": 8,
      "direccion": "Sanchez de Bustamante 1900 8ºF",
      "metros": "45 m2",
      "precio": "350",
      "tipo": "Departamento",
      "descripcion": "Muy lindo departamento de 2 ambientes amoblado en alquiler. Reciclado a nuevo. El mismo consta de un living comedor cocina integrada . Balcón cubierto. Baño a nuevo y un comodo dormitorio. Muy luminoso y ventilado. Impecable estado e inmejorable ubicación a 1 cuadra del Alto Palermo a 1 cuadra de Avenida Santa Fe. Y a 1 cuadra de Avenida Coronel Diaz. Accesibilidad a todos los medios de transporte. Colectivos y subte línea D.",
      "operacion": "Alquiler",
      "antiguedad": "35",
      "ambientes": "2",
      "dormitorios": "1",
      "baños": "1",
      "toilette": "-",
      "ubicacion": "Barrio Norte, Capital Federal, Buenos Aires",
      "luminosidad": "-",
      "estado_general": "Excelente",
      "entre": "Billinghurst y Austria",
      "proximo_a": "1 cuadra del Alto Palermo y a 1 cuadra de Avenida Santa Fe",
      "orientacion": "NE",
      "imagen": "https://res.cloudinary.com/dwxa2fewv/image/upload/v1726521766/0407e546-2386-4c5b-9e2c-b4949ff735d8.png"
    }
  ]
  